[
  {
    "id": 1,
    "img": "https://i.ibb.co/WK0624T/Patient-on-an-eye-surgery.jpg",
    "name": "Eye Care",
    "description": "Your eyes endure a lot of stress each day! Don’t they deserve a treatment all their own? The delicate eye area requires special care to remain looking bright and beautiful.makes vaccines so effective. Rather than treating a disease after it occurs, vaccines prevent us in the first instance from getting sick "
  },
  {
    "id": 2,
    "img": "https://i.ibb.co/xHRgP0L/Young-nurse-checking-the-pulce-trace.jpg",
    "name": "Medical Checkup",
    "description": "Regular health exams and tests can help find problems before they start. They also can help find problems early, when your chances for treatment and cure are better. Which exams and screenings you need depends on your age, health and family history, and lifestyle choices such as what you eat, how active you are, and whether you smoke."
  },
  {
    "id": 3,
    "img": "https://i.ibb.co/rMfd945/The-dentist-fully-dressed-in-a-protective-suit-with-an-eyewear-protection-is-with-a-patient-A-woman.jpg",
    "name": "Dental Care ",
    "description": "By taking good care of your teeth and gums, you can help prevent problems such as tooth decay (caries) and gum disease (gingivitis or periodontitis). You should also teach your children how to brush and floss from an early age to help them protect their teeth."
  },
  {
    "id": 4,
    "img": "https://i.ibb.co/SRcGNfJ/A-young-latin-engineer-calibrating-a-large-drill-with-his-laptop-in-his-shop.jpg",
    "name": "Cardiology Care ",
    "description": "Coronary artery disease, or ischemic heart disease- it includes diseases like stable angina, myocardial infarction, unstable angina, and sudden cardiac death Cardiac arrest – a sudden failure of heart contraction that leads to the stoppage in the effective blood flow."
  },
  {
    "id": 5,
    "img": "https://i.ibb.co/wZnz2xm/Shot-of-a-hospital-monitor-in-an-operating-theatre.jpg",
    "name": "Laboratory Service ",
    "description": "Clinical laboratory services means the biological, microbiological, serological, chemical, immunohematological, hematological, biophysical, cytological, pathological, or other examination of materials derived from the human body"
  },
  {
    "id": 6,
    "img": "https://i.ibb.co/K2P72vQ/African-family-get-vaccinated-at-home-during-pandemic-times.jpg",
    "name": "Vaccination Care",
    "description": "Our immune systems are designed to remember. Once exposed to one or more doses of a vaccine, we typically remain protected against a disease for years, decades or even a lifetime. This is what makes vaccines so effective. Rather than treating a disease after it occurs, vaccines prevent us in the first instance from getting sick"
  }
]
